[
  {
    "objectText": {
      "title": "파리 박수",
      "description": [
        "친구들, 여러분의 집이나 사무실을 파리로부터 지켜줄 새로운 영웅이 나타났습니다! '파리 박수' 장난감을 소개합니다. 이 작고 귀여운 장치는 단순한 장난감이 아닙니다. 버튼을 누르는 것만으로도 기분 좋은 박수 소리를 내며 분위기를 환기시켜 줍니다. 하지만 그것이 전부는 아니죠. 실제로, 이 멋진 아이템은 파리를 잡는 데에도 사용할 수 있습니다! 그렇습니다, 재미와 기능성을 동시에 갖춘 이 제품은 당신의 여름날을 조금 더 쾌적하게 만들어 줄 거예요.",
        "각각의 '파리 박수'는 독특한 캐릭터 디자인을 가지고 있어서, 사용하지 않을 때도 멋진 인테리어 소품이 됩니다. 어린이들에게는 재미있는 장난감으로, 어른들에게는 유용한 가전 제품으로, 모든 연령대에게 즐거움을 줄 수 있죠. 게다가, 이 장난감은 파리뿐만 아니라 여러 종류의 날아다니는 벌레들로부터 당신을 보호해 줍니다. 소리와 함께 신속하게 움직이는 손은 벌레들을 효과적으로 쫓아내, 당신의 공간을 깨끗하게 유지시켜 줍니다.",
        "이제 박수 소리로 주변 사람들과 웃음을 나누면서, 불청객인 파리들로부터 여러분의 공간을 지키세요. '파리 박수'는 당신의 일상에 유쾌함을 더하면서도, 실질적인 해충 방제 솔루션을 제공합니다. 감각적인 디자인과 실용적인 기능을 겸비한 이 제품으로 여러분의 생활을 한 단계 업그레이드해 보세요!"
      ],
      "sell": {
        "site": "쿠팡",
        "url": "https://www.coupang.com/vp/products/6528201285?itemId=14488982001&vendorItemId=81732167530&q=%EC%93%B8%EB%8D%B0%EC%97%86%EB%8A%94+%EB%AC%BC%EA%B1%B4&itemsCount=27&searchId=4c2f82c40c1d46f8805b1141b6da4931&rank=23&isAddedCart="
      }
    },
    "objectImage": [
      {
        "src": "/images/flyclapping/flyclapping_orange.png",
        "alt": "flyclapping_orange"
      },
      {
        "src": "/images/flyclapping/flyclapping_white.png",
        "alt": "flyclapping_white"
      },
      {
        "src": "/images/flyclapping/flyclapping_yellow.png",
        "alt": "flyclapping_yellow"
      }
    ]
  },
  {
    "objectText": {
      "title": "즐겁다 키링",
      "description": [
        "여러분, 지루한 열쇠 고리는 이제 그만, 우리의 '표정 키링' 시리즈로 새로운 재미를 발견해 보세요! 이 키링들은 단순한 액세서리가 아닙니다. 각각의 키링은 사랑스러운 아이들의 표정을 담고 있어, 당신의 가방이나 열쇠 꾸러미에 생기를 불어넣어 줄 거예요. 눈부신 웃음, 장난기 가득한 눈망울, 심지어 '난 지금 심각해!'라고 말하는 듯한 진지한 표정까지, 다양한 감정의 스펙트럼을 만나볼 수 있죠.",
        "각 키링은 고품질의 소재로 제작되어 내구성이 뛰어나며, 선명한 컬러와 깔끔한 마감으로 오랫동안 사용해도 새 것처럼 유지됩니다. 무엇보다 이 키링들은 단순한 기능을 넘어, 당신의 일상 속 작은 이야기꾼이 되어줄 거예요. 만약 당신이 바쁜 하루를 보내고 있다면, 이 키링들은 당신에게 잠시 멈춰 서서 미소 짓는 시간을 선물할 거예요.",
        "선물하기에도 이만큼 완벽한 아이템이 있을까요? 친구나 가족에게 이 키링을 선물한다면, 그들의 얼굴에 행복한 미소를 가져다 줄 수 있을 겁니다. 실용적이면서도 개성 있는 이 키링들은 모든 연령대에게 적합하며, 각자의 취향과 개성을 표현할 수 있는 다양한 선택지를 제공합니다.",
        "그러니까, 이제 선택의 순간입니다. 당신의 일상에 재미와 개성을 더할 '표정 키링' 중에서 가장 마음에 드는 것을 골라보세요. 당신의 열쇠 고리를 더 이상 잃어버리지 않게 하는 동시에, 매일을 좀 더 특별하게 만들어 줄 작은 친구를 만나보세요. 이 키링들이 당신과 함께 할 모험을 기대하고 있답니다!"
      ],
      "sell": {
        "site": "아이디어스",
        "url": "https://www.idus.com/v2/product/9efc72ee-06dd-450b-9386-ba7bb823707f?search_word=%EC%93%B8%EB%8D%B0%EC%97%86%EB%8A%94%EC%84%A0%EB%AC%BC&keyword_channel=pdp_keyword"
      }
    },
    "objectImage": [
      {
        "src": "/images/funnyKeyring/funnyKeyring1.jpg",
        "alt": "funnyKeyring"
      },
      {
        "src": "/images/funnyKeyring/funnyKeyring2.jpg",
        "alt": "funnyKeyring"
      },
      {
        "src": "/images/funnyKeyring/funnyKeyring3.jpg",
        "alt": "funnyKeyring"
      }
    ]
  }
]
