[
  {
    "objectText": {
      "title": "파리 박수",
      "description": [
        "친구들, 여러분의 집이나 사무실을 파리로부터 지켜줄 새로운 영웅이 나타났습니다! '파리 박수' 장난감을 소개합니다. 이 작고 귀여운 장치는 단순한 장난감이 아닙니다. 버튼을 누르는 것만으로도 기분 좋은 박수 소리를 내며 분위기를 환기시켜 줍니다. 하지만 그것이 전부는 아니죠. 실제로, 이 멋진 아이템은 파리를 잡는 데에도 사용할 수 있습니다! 그렇습니다, 재미와 기능성을 동시에 갖춘 이 제품은 당신의 여름날을 조금 더 쾌적하게 만들어 줄 거예요.",
        "각각의 '파리 박수'는 독특한 캐릭터 디자인을 가지고 있어서, 사용하지 않을 때도 멋진 인테리어 소품이 됩니다. 어린이들에게는 재미있는 장난감으로, 어른들에게는 유용한 가전 제품으로, 모든 연령대에게 즐거움을 줄 수 있죠. 게다가, 이 장난감은 파리뿐만 아니라 여러 종류의 날아다니는 벌레들로부터 당신을 보호해 줍니다. 소리와 함께 신속하게 움직이는 손은 벌레들을 효과적으로 쫓아내, 당신의 공간을 깨끗하게 유지시켜 줍니다.",
        "이제 박수 소리로 주변 사람들과 웃음을 나누면서, 불청객인 파리들로부터 여러분의 공간을 지키세요. '파리 박수'는 당신의 일상에 유쾌함을 더하면서도, 실질적인 해충 방제 솔루션을 제공합니다. 감각적인 디자인과 실용적인 기능을 겸비한 이 제품으로 여러분의 생활을 한 단계 업그레이드해 보세요!"
      ],
      "sell": {
        "site": "쿠팡",
        "url": "https://unsplash.com/ko"
      }
    },
    "objectImage": [
      {
        "src": "/images/clapping/clapping1.jpg",
        "alt": "clapping"
      },
      {
        "src": "/images/clapping/clapping2.jpg",
        "alt": "clapping"
      },
      {
        "src": "/images/clapping/clapping3.jpg",
        "alt": "clapping"
      }
    ]
  },
  {
    "objectText": {
      "title": "트럼프 양말",
      "description": [
        "여러분에게 장난기 넘치는 트럼프 양말을 소개합니다! 이 독특한 양말은 미국의 전 대통령 도널드 트럼프의 얼굴을 디자인으로 채택한 제품입니다. 특징적인 이 양말은 트럼프 대통령의 유명한 헤어스타일을 실제로 느낄 수 있는 질감의 머리카락 장식이 포함되어 있어, 눈길을 끌고 웃음을 자아내기에 충분합니다.",
        "양말에는 트럼프 대통령의 얼굴이 정교하게 그려져 있으며, 그의 상징인 금발 머리카락은 실제로 쓸어 넘길 수 있어 사용자가 스타일링을 할 수 있는 기능적인 요소를 더합니다. 재미있는 착용감을 제공하는 이 양말은 일상 생활에 재미를 더하거나, 특별한 날의 드레스 코드로 활용하기에도 적합합니다.",
        "패션이나 정치에 관심 있는 사람들에게 트럼프 양말은 유머러스한 대화의 주제를 제공할 뿐만 아니라, 개성적인 스타일을 완성하는 장식품이 될 것입니다. 양말을 신는 것만으로도 기분전환을 원하는 분들에게 이색적인 선택이 될 수 있는 트럼프 양말을 지금 바로 경험해 보세요!"
      ],
      "sell": {
        "site": "쿠팡",
        "url": "https://unsplash.com/ko"
      }
    },
    "objectImage": [
      {
        "src": "/images/trump/trump1.jpg",
        "alt": "trump"
      },
      {
        "src": "/images/trump/trump2.jpg",
        "alt": "trump"
      },
      {
        "src": "/images/trump/trump3.jpg",
        "alt": "trump"
      }
    ]
  },
  {
    "objectText": {
      "title": "모아이🗿 석상 휴지 케이스",
      "description": [
        "이제 집이나 사무실의 분위기를 독특하게 바꿔줄 모아이 석상 휴지 케이스를 소개합니다. 이 휴지 케이스는 이스터섬의 유명한 모아이 석상을 모티브로 디자인되었으며, 실제로 모아이의 콧구멍 부분에서 휴지를 뽑아 쓸 수 있는 창의적이고 재치 있는 디자인을 가지고 있습니다.",
        "모아이 휴지 케이스는 단순한 실용성을 넘어서, 인테리어 소품으로서의 역할도 톡톡히 합니다. 이 제품은 보는 이들에게 웃음과 놀라움을 주며, 어떤 공간에도 재미와 개성을 더해줍니다. 평범한 휴지 상자를 예술적이고 대화의 화제가 될 수 있는 장식품으로 변모시켜 줍니다.",
        "방문객들이나 친구들에게 놀라움을 선사하고 싶을 때, 이 모아이 석상 휴지 케이스는 확실한 선택이 될 것입니다. 생활 속 작은 장난과 유머를 즐기면서, 일상에 실용적인 아이템을 찾는 이들에게 이 모아이 석상 휴지 케이스는 완벽한 솔루션을 제공합니다."
      ],
      "sell": {
        "site": "쿠팡",
        "url": "https://unsplash.com/ko"
      }
    },
    "objectImage": [
      {
        "src": "/images/moai/moai1.jpg",
        "alt": "moai"
      },
      {
        "src": "/images/moai/moai2.jpg",
        "alt": "moai"
      },
      {
        "src": "/images/moai/moai3.jpg",
        "alt": "moai"
      }
    ]
  },
  {
    "objectText": {
      "title": "키스😙 컵",
      "description": [
        "당신의 커피 타임을 더욱 로맨틱하게 만들어 줄 '키스컵'을 소개합니다! 이 독특한 컵은 사용자가 음료를 마실 때마다 마치 누군가와 키스를 하는 듯한 느낌을 줄 수 있도록 디자인된 입술 모양의 부착물이 특징입니다.",
        "컵의 가장자리에 부착된 입술은 실제와 같은 질감과 모양을 갖추고 있어, 마시는 순간 재미있고 특별한 경험을 선사합니다. 음료를 마시면서 입술에 닿는 그 느낌은 마치 진짜 키스를 하는 듯한 착각을 일으킬 정도로 생생합니다.",
        "이 키스컵은 친구들과의 모임이나 데이트, 밸런타인데이나 기념일 등 특별한 날에 분위기를 더욱 달콤하고 유쾌하게 만들어줄 완벽한 아이템입니다. 또한, 선물로도 대단히 적합하여 받는 사람에게 즐거운 놀라움을 선사할 것입니다.",
        "단순한 음료용 컵을 넘어, 매일의 음료 시간에 재미와 웃음, 그리고 약간의 사랑스러운 터치를 더하고 싶은 분들에게 키스컵은 이상적인 선택입니다. 이 컵으로 당신의 일상에 조금 더 활력을 더해보세요!"
      ],
      "sell": {
        "site": "쿠팡",
        "url": "https://unsplash.com/ko"
      }
    },
    "objectImage": [
      {
        "src": "/images/kiss/kiss1.jpg",
        "alt": "kiss"
      },
      {
        "src": "/images/kiss/kiss2.jpg",
        "alt": "kiss"
      },
      {
        "src": "/images/kiss/kiss3.jpg",
        "alt": "kiss"
      }
    ]
  },
  {
    "objectText": {
      "title": "코끼리🐘 반바지 잠옷릿",
      "description": [
        "이제 편안한 잠자리에 재미를 더해 줄 코끼리 반바지 잠옷을 소개합니다! 이 잠옷은 앞면에 큼직하게 붙어 있는 코끼리 얼굴로, 잠자리에 유쾌함과 재미를 선사합니다.",
        "잠옷의 앞면에 있는 코끼리 얼굴은 누가 보더라도 미소 짓게 만드는 사랑스러운 디자인입니다. 코끼리의 긴 코가 재치 있게 반바지에 디자인된 것이 포인트이며, 이는 실용성과 스타일을 모두 고려한 아이템입니다.",
        "숙면을 취하면서도 스타일을 잃고 싶지 않은 분들에게 이 코끼리 잠옷은 완벽한 선택이 될 것입니다. 파자마 파티나 친구들과의 재미난 홈 파티에 입으면 분위기를 한껏 띄워 줄 수 있습니다. 재미있으면서도 포근한 이 잠옷은, 자신만의 독특한 슬립웨어 컬렉션에 추가하거나 특별한 사람에게 선물하기에도 이상적입니다.",
        "이 코끼리 반바지 잠옷으로 당신의 밤을 더욱 특별하게 만들어 보세요. 그리고 그 유쾌한 모습으로 주변 사람들에게도 긍정적인 에너지를 전달해 보세요!"
      ],
      "sell": {
        "site": "쿠팡",
        "url": "https://unsplash.com/ko"
      }
    },
    "objectImage": [
      {
        "src": "/images/elephant/elephant1.jpg",
        "alt": "elephant"
      },
      {
        "src": "/images/elephant/elephant2.jpg",
        "alt": "elephant"
      },
      {
        "src": "/images/elephant/elephant3.jpg",
        "alt": "elephant"
      }
    ]
  }
]
