[
  {
    "objectText": {
      "title": "응아💩초콜릿",
      "description": [
        "만약 당신이 유머 감각을 살린 독특한 간식을 찾고 있다면, 이 '응아💩초콜릿'이 정확히 당신의 취향을 만족시킬 것입니다! 외모는 놀랍도록 진짜 똥을 닮았지만, 맛은 진정한 초콜릿 애호가를 위한 고급스러움을 자랑합니다.",
        "이 특이한 초콜릿은 카카오 함량이 60%로, 깊고 풍부한 맛이 특징입니다. 단순한 단맛만이 아닌 카카오 본연의 쌉싸름하고 복합적인 맛을 즐길 수 있습니다. 그리고 아몬드의 추가는 놀라운 식감과 맛의 대비를 제공합니다. 풍부하게 들어간 아몬드는 초콜릿의 부드러움과 달콤함에 고소한 풍미와 씹는 재미를 더해줍니다.",
        "이 '응아💩초콜릿'은 선물하기에도 재미있는 선택이 될 수 있습니다. 친구들에게 장난스러운 놀람을 주거나, 파티의 분위기 메이커 역할을 톡톡히 해낼 수 있죠. 모양에 속지 마세요, 한 입 베어 물면 그 맛에 또 한 번 놀랄 거예요!",
        "이러한 응아💩모양 초콜릿은 유머러스한 디자인과 고급 재료가 만나 탄생한, 맛과 재미를 동시에 선사하는 독특한 제품입니다. 예상을 뛰어넘는 맛의 경험을 준비하셨다면, 지금 바로 이 특별한 초콜릿을 즐겨보세요!"
      ],
      "sell": {
        "site": "아이디어스",
        "url": "https://www.idus.com/v2/product/0b2eec72-9f8b-4497-88f0-8bee105db126?search_word=%EC%93%B8%EB%8D%B0%EC%97%86%EB%8A%94%EC%84%A0%EB%AC%BC&keyword_channel=pdp_keyword"
      }
    },
    "objectImage": [
      {
        "src": "/images/dungChocolate/dungChocolate1.jpg",
        "alt": "dungChocolate"
      },
      {
        "src": "/images/dungChocolate/dungChocolate2.jpg",
        "alt": "dungChocolate"
      },
      {
        "src": "/images/dungChocolate/dungChocolate3.jpg",
        "alt": "dungChocolate"
      }
    ]
  },
  {
    "objectText": {
      "title": "스마트 지포 라이터",
      "description": [
        "이제 기술과 클래식한 디자인의 완벽한 만남을 소개합니다: 스마트 지포 라이터. 전통적인 지포 라이터의 신뢰성과 편리성에 현대적인 스마트 기능을 결합한 이 제품은 단순한 라이터를 넘어서는 멀티툴입니다.",
        "이 스마트 지포 라이터는 실제 불을 붙일 수 있는 기능을 갖춘 라이터로 시작해, 당신의 아이폰과 무선으로 연동되는 놀라운 기능까지 제공합니다. 내장된 스피커와 마이크 덕분에, 이 작은 장치 하나로 전화 통화까지 가능합니다.",
        "대화의 재미는 물론, 음악을 듣거나 필요할 때 신속하게 불을 붙일 수 있는 이 라이터는 아웃도어 활동이나 일상 생활에서도 그 유용함을 발휘합니다. 간편하게 휴대하면서도 다양한 기능을 이용할 수 있어, 언제 어디서나 쉽게 사용할 수 있는 것이 큰 장점입니다.",
        "이 스마트 지포 라이터는 기술을 사랑하는 당신의 취향을 반영하면서도, 일상에 실용성과 재미를 동시에 제공하는 혁신적인 제품입니다. 기존의 지포 라이터가 주는 클래식한 매력은 그대로 유지하면서, 스마트한 기능을 통해 현대적인 사용자의 요구를 충족시켜줍니다."
      ],
      "sell": {
        "site": "펀샵",
        "url": "https://www.funshop.co.kr/goods/detail/262625"
      }
    },
    "objectImage": [
      {
        "src": "/images/smartGifforWriter/smartGifforWriter1.jpg",
        "alt": "smartGifforWriter"
      },
      {
        "src": "/images/smartGifforWriter/smartGifforWriter2.jpg",
        "alt": "smartGifforWriter"
      },
      {
        "src": "/images/smartGifforWriter/smartGifforWriter3.jpg",
        "alt": "smartGifforWriter"
      }
    ]
  },
  {
    "objectText": {
      "title": "레게 비니 모자",
      "description": [
        "이색적이고 스타일리시한 레게 비니 모자를 소개합니다! 이 모자는 레게 음악의 아이콘, 밥 말리를 연상시키는 독특한 레게 스타일의 머리카락과 턱수염이 특징입니다. 모자 자체가 일종의 복장이 되어, 머리부터 턱까지 하나의 액세서리로 연출할 수 있는 재미난 아이템이죠.",
        "색색의 조화로운 레게 색상과 함께 통기성 좋은 소재로 만들어진 비니는 편안함은 물론, 스타일리시함도 놓치지 않았습니다. 찬 바람이 부는 계절에 완벽한 패션 아이템으로, 이 모자 한 개만으로도 개성 넘치는 겨울 스타일을 완성할 수 있습니다.",
        "뿐만 아니라, 코스튬 파티나 특별한 이벤트에도 큰 활약을 할 수 있어, 분위기를 한껏 돋울 수 있는 마법 같은 아이템입니다. 친구들과의 모임이나 축제, 캠핑 등 야외 활동에 착용한다면, 주변 사람들의 시선을 한 몸에 받으며 유쾌한 분위기 메이커가 될 수 있습니다.",
        "레게 비니 모자는 따뜻함을 유지하면서도, 흔하지 않은 유니크한 스타일을 추구하는 분들에게 안성맞춤인 아이템입니다. 자유롭고 느긋한 레게 문화의 정신을 담아, 일상에서도 예술적인 표현을 즐기고 싶은 당신에게 제격이죠!"
      ],
      "sell": {
        "site": "펀샵",
        "url": "https://www.funshop.co.kr/goods/detail/175258?t=sl"
      }
    },
    "objectImage": [
      {
        "src": "/images/reggaeBeanieHat/reggaeBeanieHat1.png",
        "alt": "reggaeBeanieHat"
      },
      {
        "src": "/images/reggaeBeanieHat/reggaeBeanieHat2.png",
        "alt": "reggaeBeanieHat"
      },
      {
        "src": "/images/reggaeBeanieHat/reggaeBeanieHat3.png",
        "alt": "reggaeBeanieHat"
      }
    ]
  },
  {
    "objectText": {
      "title": "깨진 달걀 거치대",
      "description": [
        "만약 당신의 책상이나 거실이 조금 더 재미있고 개성 넘치는 분위기를 필요로 한다면, 이 깨진 달걀 모양의 거치대가 정답입니다! 실제로 깨진 달걀처럼 보이는 이 독창적인 디자인은, 실제로는 매우 실용적인 스마트폰 거치대입니다. 강화 플라스틱으로 제작되어 견고하면서도 가볍고, 스마트폰을 안정적으로 지지합니다.",
        "이 거치대는 주변을 화사하게 밝혀주는 동시에, 집중이 필요할 때 손쉽게 스마트폰을 올려놓고 작업할 수 있는 공간을 제공합니다. 노란 노른자 부분은 충분히 넓어 대부분의 스마트폰 모델을 수용할 수 있으며, 흰자는 부서진 껍질과 함께 놓여 있어 마치 실제로 달걀이 깨진 듯한 착각을 불러일으킵니다.",
        "이 깨진 달걀 거치대는 집이나 사무실에 유쾌한 대화의 주제를 제공할 뿐만 아니라, 그 독특한 외관으로 모든 이의 시선을 사로잡을 것입니다. 어느 공간에나 잘 어울리는 유니크한 액세서리로, 일상에 작은 재미와 편리함을 동시에 가져다 줄 것입니다."
      ],
      "sell": {
        "site": "펀샵",
        "url": "https://www.funshop.co.kr/goods/detail/247191?t=lc_pl#talks"
      }
    },
    "objectImage": [
      {
        "src": "/images/brokeEgg/brokeEgg1.jpg",
        "alt": "brokeEgg"
      },
      {
        "src": "/images/brokeEgg/brokeEgg2.jpg",
        "alt": "brokeEgg"
      },
      {
        "src": "/images/brokeEgg/brokeEgg3.jpg",
        "alt": "brokeEgg"
      }
    ]
  },
  {
    "objectText": {
      "title": "영어와 한자 화장지🧻",
      "description": [
        "우리 일상의 필수품, 화장지에 새로운 학습의 장을 열다! 소개합니다, 한자와 영어가 적힌 독특한 화장지. 매일 사용하는 화장지로 언어 학습까지 할 수 있는 기회를 제공합니다. 각 시트마다 중국어 한자와 그에 대응하는 영어 번역이 인쇄되어 있어, 자연스러운 학습이 가능합니다.",
        "이 화장지는 3겹으로 부드럽고 흡수력이 뛰어나며, 피부에는 상냥하지만 어떤 오염에도 강력한 제품입니다.",
        "단순한 필수품을 넘어, 학습과 유머를 동시에 제공하는 이 화장지는 가정, 언어 학교, 언어를 좋아하는 사람에게 특별한 선물로도 손색이 없습니다. 일상의 사물부터 동물 이름까지, 다양한 단어를 선별하여 예상치 못한 순간에도 언어 능력을 향상시킬 수 있게 합니다.",
        "언어에 관심 많은 가족이나 친구, 또는 학생들에게 재미있는 대화를 시작하게 하고, 언어에 대한 사랑을 불러일으킬 수 있습니다. 이제 한자와 영어가 적힌 화장지로 매번의 사용이 지혜를 닦아내는 시간이 되게 해보세요. 어느새 당신도 모르는 사이에 새로운 단어를 배우게 될 거예요!"
      ],
      "sell": {
        "site": "펀샵",
        "url": "https://www.funshop.co.kr/goods/detail/217326?t=sl"
      }
    },
    "objectImage": [
      {
        "src": "/images/tissueChineseEnglish/tissueChineseEnglish1.jpg",
        "alt": "tissueChineseEnglish"
      },
      {
        "src": "/images/tissueChineseEnglish/tissueChineseEnglish2.jpg",
        "alt": "tissueChineseEnglish"
      },
      {
        "src": "/images/tissueChineseEnglish/tissueChineseEnglish3.jpg",
        "alt": "tissueChineseEnglish"
      }
    ]
  },
  {
    "objectText": {
      "title": "즐겁다 키링",
      "description": [
        "여러분, 지루한 열쇠 고리는 이제 그만, 우리의 '표정 키링' 시리즈로 새로운 재미를 발견해 보세요! 이 키링들은 단순한 액세서리가 아닙니다. 각각의 키링은 사랑스러운 아이들의 표정을 담고 있어, 당신의 가방이나 열쇠 꾸러미에 생기를 불어넣어 줄 거예요. 눈부신 웃음, 장난기 가득한 눈망울, 심지어 '난 지금 심각해!'라고 말하는 듯한 진지한 표정까지, 다양한 감정의 스펙트럼을 만나볼 수 있죠.",
        "각 키링은 고품질의 소재로 제작되어 내구성이 뛰어나며, 선명한 컬러와 깔끔한 마감으로 오랫동안 사용해도 새 것처럼 유지됩니다. 무엇보다 이 키링들은 단순한 기능을 넘어, 당신의 일상 속 작은 이야기꾼이 되어줄 거예요. 만약 당신이 바쁜 하루를 보내고 있다면, 이 키링들은 당신에게 잠시 멈춰 서서 미소 짓는 시간을 선물할 거예요.",
        "선물하기에도 이만큼 완벽한 아이템이 있을까요? 친구나 가족에게 이 키링을 선물한다면, 그들의 얼굴에 행복한 미소를 가져다 줄 수 있을 겁니다. 실용적이면서도 개성 있는 이 키링들은 모든 연령대에게 적합하며, 각자의 취향과 개성을 표현할 수 있는 다양한 선택지를 제공합니다.",
        "그러니까, 이제 선택의 순간입니다. 당신의 일상에 재미와 개성을 더할 '표정 키링' 중에서 가장 마음에 드는 것을 골라보세요. 당신의 열쇠 고리를 더 이상 잃어버리지 않게 하는 동시에, 매일을 좀 더 특별하게 만들어 줄 작은 친구를 만나보세요. 이 키링들이 당신과 함께 할 모험을 기대하고 있답니다!"
      ],
      "sell": {
        "site": "아이디어스",
        "url": "https://www.idus.com/v2/product/9efc72ee-06dd-450b-9386-ba7bb823707f?search_word=%EC%93%B8%EB%8D%B0%EC%97%86%EB%8A%94%EC%84%A0%EB%AC%BC&keyword_channel=pdp_keyword"
      }
    },
    "objectImage": [
      {
        "src": "/images/funnyKeyring/funnyKeyring1.jpg",
        "alt": "funnyKeyring"
      },
      {
        "src": "/images/funnyKeyring/funnyKeyring2.jpg",
        "alt": "funnyKeyring"
      },
      {
        "src": "/images/funnyKeyring/funnyKeyring3.jpg",
        "alt": "funnyKeyring"
      }
    ]
  }
]
